Repository: pochtmanr/dopplerswift
Catalog: PulseVPN/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, id, ja, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Subscription Belongs to Another Account
ar: الاشتراك مرتبط بحساب آخر
de: Abo gehört zu einem anderen Konto
es: La suscripción pertenece a otra cuenta
fr: L'abonnement appartient à un autre compte
he: המנוי שייך לחשבון אחר
id: Langganan milik akun lain
ja: サブスクリプションは別のアカウントに属しています
pt_br: A assinatura pertence a outra conta
ru: Подписка принадлежит другому аккаунту
tr: Abonelik başka bir hesaba ait
uk: Підписка належить іншому акаунту
vi: Gói đăng ký thuộc về tài khoản khác
zh_hans: 订阅属于另一个账户
zh_hant: 訂閱屬於另一個帳戶

source: Subscription on Another Account
ar: الاشتراك على حساب آخر
de: Abo auf anderem Konto
es: Suscripción en otra cuenta
fr: Abonnement sur un autre compte
he: מנוי בחשבון אחר
id: Langganan di akun lain
ja: 別のアカウントのサブスクリプション
pt_br: Assinatura em outra conta
ru: Подписка на другом аккаунте
tr: Abonelik başka bir hesapta
uk: Підписка на іншому акаунті
vi: Gói đăng ký ở tài khoản khác
zh_hans: 订阅在另一个账户上
zh_hant: 訂閱在另一個帳戶上

source: Subscription restored successfully!
ar: تم استعادة الاشتراك بنجاح!
de: Abonnement erfolgreich wiederhergestellt!
es: ¡Suscripción restaurada con éxito!
fr: Abonnement restauré avec succès !
he: המנוי שוחזר בהצלחה!
id: Langganan berhasil dipulihkan!
ja: サブスクリプションが正常に復元されました！
pt_br: Assinatura restaurada com sucesso!
ru: Подписка успешно восстановлена!
tr: Abonelik başarıyla geri yüklendi!
uk: Підписку успішно відновлено!
vi: Đã khôi phục đăng ký thành công!
zh_hans: 订阅恢复成功！
zh_hant: 訂閱恢復成功！

source: Subscription URL
ar: عنوان الاشتراك
de: Abonnement-URL
es: URL de suscripción
fr: URL d'abonnement
he: כתובת מנוי
id: URL Langganan
ja: サブスクリプションURL
pt_br: URL de assinatura
ru: URL подписки
tr: Abonelik URL'si
uk: URL підписки
vi: URL đăng ký
zh_hans: 订阅 URL
zh_hant: 訂閱 URL

source: Subscription URL detected
ar: تم اكتشاف عنوان اشتراك
de: Abonnement-URL erkannt
es: URL de suscripción detectada
fr: URL d'abonnement détectée
he: זוהתה כתובת מנוי
id: URL langganan terdeteksi
ja: サブスクリプションURLを検出しました
pt_br: URL de assinatura detectada
ru: Обнаружен URL подписки
tr: Abonelik URL'si algılandı
uk: Виявлено URL підписки
vi: Đã phát hiện URL đăng ký
zh_hans: 检测到订阅 URL
zh_hant: 偵測到訂閱 URL

source: Switch to %@
ar: التبديل إلى %@
de: Zu %@ wechseln
es: Cambiar a %@
fr: Passer à %@
he: עבור אל %@
id: Beralih ke %@
ja: %@ に切り替える
pt_br: Mudar para %@
ru: Переключиться на %@
tr: %@ hesabına geç
uk: Перейти на %@
vi: Chuyển sang %@
zh_hans: 切换到 %@
zh_hant: 切換到 %@

source: Switch to Original Account
ar: التبديل إلى الحساب الأصلي
de: Zum Originalkonto wechseln
es: Cambiar a la cuenta original
fr: Passer au compte d'origine
he: עבור לחשבון המקורי
id: Beralih ke akun asli
ja: 元のアカウントに切り替える
pt_br: Mudar para a conta original
ru: Переключиться на исходный аккаунт
tr: Orijinal hesaba geç
uk: Перейти на оригінальний акаунт
vi: Chuyển sang tài khoản gốc
zh_hans: 切换到原始账户
zh_hant: 切換到原始帳戶

source: System Default
ar: الافتراضي للنظام
de: Systemstandard
es: Predeterminado del sistema
fr: Système par défaut
he: ברירת מחדל של המערכת
id: Default Sistem
ja: システムデフォルト
pt_br: Padrão do sistema
ru: Системный
tr: Sistem Varsayılanı
uk: Системний
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Tap the connect button on the home screen. Select a server from the server list first, then tap connect. The VPN will establish a secure tunnel automatically.
ar: اضغط على زر الاتصال في الشاشة الرئيسية. اختر خادمًا من قائمة الخوادم أولاً، ثم اضغط على اتصال. سيقوم VPN بإنشاء نفق آمن تلقائيًا.
de: Tippen Sie auf die Verbindungsschaltfläche auf dem Startbildschirm. Wählen Sie zunächst einen Server aus der Serverliste aus und tippen Sie dann auf Verbinden. Das VPN stellt automatisch einen sicheren Tunnel her.
es: Pulsa el botón de conexión en la pantalla principal. Primero selecciona un servidor de la lista, luego pulsa conectar. La VPN establecerá un túnel seguro automáticamente.
fr: Appuyez sur le bouton de connexion sur l'écran d'accueil. Sélectionnez d'abord un serveur dans la liste, puis appuyez sur connecter. Le VPN établira un tunnel sécurisé automatiquement.
he: הקש על כפתור ההתחברות במסך הבית. בחר שרת מרשימת השרתים תחילה, ואז הקש על התחבר. ה-VPN יקים מנהרה מאובטחת באופן אוטומטי.
id: Ketuk tombol hubungkan di layar utama. Pilih server dari daftar server terlebih dahulu, lalu ketuk hubungkan. VPN akan membangun tunnel yang aman secara otomatis.
ja: ホーム画面の接続ボタンをタップします。まずサーバーリストからサーバーを選択し、接続をタップしてください。VPNが自動的に安全なトンネルを確立します。
pt_br: Toque no botão conectar na tela inicial. Primeiro selecione um servidor da lista, depois toque em conectar. A VPN estabelecerá um túnel seguro automaticamente.
ru: Нажмите кнопку подключения на главном экране. Сначала выберите сервер из списка, затем нажмите «Подключить». VPN автоматически установит безопасный туннель.
tr: Ana ekrandaki bağlan düğmesine dokunun. Önce sunucu listesinden bir sunucu seçin, ardından bağlan'a dokunun. VPN otomatik olarak güvenli bir tünel oluşturacaktır.
uk: Натисніть кнопку підключення на головному екрані. Спочатку виберіть сервер зі списку, потім натисніть «Підключити». VPN автоматично встановить захищений тунель.
vi: Nhấn nút kết nối trên màn hình chính. Trước tiên chọn máy chủ từ danh sách, sau đó nhấn kết nối. VPN sẽ tự động thiết lập đường hầm an toàn.
zh_hans: 点击主屏幕上的连接按钮。先从服务器列表中选择一个服务器，然后点击连接。VPN 将自动建立安全隧道。
zh_hant: 點擊主畫面上的連線按鈕。先從伺服器清單中選擇一台伺服器，然後點擊連線。VPN 將自動建立安全隧道。

source: tap to disconnect
ar: اضغط لقطع الاتصال
de: tippen zum Trennen
es: pulsa para desconectar
fr: appuyez pour déconnecter
he: הקש כדי להתנתק
id: ketuk untuk memutuskan
ja: タップして切断
pt_br: toque para desconectar
ru: нажмите для отключения
tr: kesmek için dokunun
uk: натисніть для відключення
vi: nhấn để ngắt kết nối
zh_hans: 点击断开连接
zh_hant: 點擊以中斷連線

source: Tap to measure
ar: اضغط للقياس
de: Tippen zum Messen
es: Pulsa para medir
fr: Appuyez pour mesurer
he: הקש למדידה
id: Ketuk untuk mengukur
ja: タップして計測
pt_br: Toque para medir
ru: Нажмите для замера
tr: Ölçmek için dokunun
uk: Натисніть для вимірювання
vi: Nhấn để đo
zh_hans: 点击以测量
zh_hant: 點擊以測量

source: Tap to test
ar: اضغط للاختبار
de: Tippen zum Testen
es: Pulsa para probar
fr: Appuyez pour tester
he: הקש לבדיקה
id: Ketuk untuk uji
ja: タップしてテスト
pt_br: Toque para testar
ru: Нажмите для теста
tr: Test etmek için dokunun
uk: Натисніть для тесту
vi: Nhấn để kiểm tra
zh_hans: 点击以测试
zh_hant: 點擊以測試

source: Telegram
ar: تيليجرام
he: טלגרם
ru: Телеграм

source: Terms
ar: الشروط
de: AGB
es: Términos
fr: Conditions
he: תנאים
id: Ketentuan
ja: 規約
pt_br: Termos
ru: Условия
tr: Şartlar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
he: תנאי שימוש
id: Syarat Layanan
ja: 利用規約
pt_br: Termos de serviço
ru: Условия использования
tr: Hizmet Şartları
uk: Умови використання
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

source: Test in progress
ar: الاختبار جارٍ
de: Test läuft
es: Prueba en curso
fr: Test en cours
he: בדיקה מתבצעת
id: Pengujian berlangsung
ja: テスト中
pt_br: Teste em andamento
ru: Тест выполняется
tr: Test devam ediyor
uk: Тест виконується
vi: Đang kiểm tra
zh_hans: 测试中
zh_hant: 測試中

source: Thank You!
ar: شكرا لك!
de: Vielen Dank!
es: ¡Gracias!
fr: Merci !
he: !תודה לך
id: Terima Kasih!
ja: ありがとうございます！
pt_br: Obrigado!
ru: Спасибо!
tr: Teşekkürler!
uk: Дякуємо!
vi: Cảm ơn bạn!
zh_hans: 谢谢您！
zh_hant: 謝謝您！

source: This Apple ID's subscription is linked to a different Doppler VPN account. Contact support to resolve this.
ar: اشتراك Apple ID هذا مرتبط بحساب Doppler VPN آخر. تواصل مع الدعم لحل هذه المشكلة.
de: Das Abo dieser Apple-ID ist mit einem anderen Doppler VPN-Konto verknüpft. Kontaktieren Sie den Support, um dies zu lösen.
es: La suscripción de este Apple ID está vinculada a otra cuenta de Doppler VPN. Contacta con soporte para resolverlo.
fr: L'abonnement de cet identifiant Apple est lié à un autre compte Doppler VPN. Contactez le support pour résoudre ce problème.
he: המנוי של Apple ID זה מקושר לחשבון Doppler VPN אחר. פנה לתמיכה כדי לפתור זאת.
id: Langganan Apple ID ini terhubung ke akun Doppler VPN lain. Hubungi dukungan untuk menyelesaikan masalah ini.
ja: このApple IDのサブスクリプションは別のDoppler VPNアカウントにリンクされています。サポートに連絡して解決してください。
pt_br: A assinatura deste Apple ID está vinculada a outra conta Doppler VPN. Entre em contato com o suporte para resolver.
ru: Подписка этого Apple ID привязана к другому аккаунту Doppler VPN. Обратитесь в поддержку для решения проблемы.
tr: Bu Apple ID'nin aboneliği farklı bir Doppler VPN hesabına bağlı. Çözmek için destekle iletişime geçin.
uk: Підписка цього Apple ID пов'язана з іншим акаунтом Doppler VPN. Зверніться до підтримки для вирішення.
vi: Gói đăng ký của Apple ID này được liên kết với tài khoản Doppler VPN khác. Liên hệ hỗ trợ để giải quyết.
zh_hans: 此Apple ID的订阅已关联到另一个Doppler VPN账户。请联系支持解决此问题。
zh_hant: 此Apple ID的訂閱已連結到另一個Doppler VPN帳戶。請聯繫支援解決此問題。

source: This Apple ID's subscription is linked to a different Doppler VPN account. To use your Pro features, switch to the original account.
ar: اشتراك Apple ID هذا مرتبط بحساب Doppler VPN آخر. لاستخدام ميزات Pro، قم بالتبديل إلى الحساب الأصلي.
de: Das Abo dieser Apple-ID ist mit einem anderen Doppler VPN-Konto verknüpft. Wechseln Sie zum Originalkonto, um Ihre Pro-Funktionen zu nutzen.
es: La suscripción de este Apple ID está vinculada a otra cuenta de Doppler VPN. Para usar las funciones Pro, cambia a la cuenta original.
fr: L'abonnement de cet identifiant Apple est lié à un autre compte Doppler VPN. Pour utiliser vos fonctionnalités Pro, passez au compte d'origine.
he: המנוי של Apple ID זה מקושר לחשבון Doppler VPN אחר. כדי להשתמש בתכונות Pro, עבור לחשבון המקורי.
id: Langganan Apple ID ini terhubung ke akun Doppler VPN lain. Untuk menggunakan fitur Pro, beralih ke akun asli.
ja: このApple IDのサブスクリプションは別のDoppler VPNアカウントにリンクされています。Pro機能を使用するには、元のアカウントに切り替えてください。
pt_br: A assinatura deste Apple ID está vinculada a outra conta Doppler VPN. Para usar os recursos Pro, mude para a conta original.
ru: Подписка этого Apple ID привязана к другому аккаунту Doppler VPN. Чтобы использовать функции Pro, переключитесь на исходный аккаунт.
tr: Bu Apple ID'nin aboneliği farklı bir Doppler VPN hesabına bağlı. Pro özelliklerini kullanmak için orijinal hesaba geçin.
uk: Підписка цього Apple ID пов'язана з іншим акаунтом Doppler VPN. Щоб використовувати функції Pro, перейдіть на оригінальний акаунт.
vi: Gói đăng ký của Apple ID này được liên kết với tài khoản Doppler VPN khác. Để sử dụng tính năng Pro, hãy chuyển sang tài khoản gốc.
zh_hans: 此Apple ID的订阅已关联到另一个Doppler VPN账户。要使用Pro功能，请切换到原始账户。
zh_hant: 此Apple ID的訂閱已連結到另一個Doppler VPN帳戶。要使用Pro功能，請切換到原始帳戶。

source: This Device
ar: هذا الجهاز
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
he: מכשיר זה
id: Perangkat Ini
ja: このデバイス
pt_br: Este dispositivo
ru: Это устройство
tr: Bu Cihaz
uk: Цей пристрій
vi: Thiết bị này
zh_hans: 当前设备
zh_hant: 此裝置

source: This device will be signed out and removed from your account.
ar: سيتم تسجيل خروج هذا الجهاز وإزالته من حسابك.
de: Dieses Gerät wird abgemeldet und aus Ihrem Konto entfernt.
es: Se cerrará la sesión de este dispositivo y se eliminará de tu cuenta.
fr: Cet appareil sera déconnecté et supprimé de votre compte.
he: מכשיר זה יתנתק ויוסר מחשבונך.
id: Perangkat ini akan keluar dan dihapus dari akun Anda.
ja: このデバイスはサインアウトされ、アカウントから削除されます。
pt_br: Este dispositivo será desconectado e removido da sua conta.
ru: Это устройство будет выведено из системы и удалено из вашего аккаунта.
tr: Bu cihazın oturumu kapatılacak ve hesabınızdan kaldırılacak.
uk: Цей пристрій буде від'єднано та видалено з вашого акаунта.
vi: Thiết bị này sẽ bị đăng xuất và xóa khỏi tài khoản của bạn.
zh_hans: 此设备将被退出登录并从您的账户中移除。
zh_hant: 此裝置將被登出並從您的帳戶中移除。

source: This is your last chance. Your account, servers, and subscription data will be permanently removed.
ar: هذه فرصتك الأخيرة. سيتم حذف حسابك وخوادمك وبيانات اشتراكك نهائيًا.
de: Dies ist Ihre letzte Chance. Ihr Konto, Ihre Server und Ihre Abonnementdaten werden dauerhaft gelöscht.
es: Esta es tu última oportunidad. Tu cuenta, servidores y datos de suscripción se eliminarán permanentemente.
fr: C'est votre dernière chance. Votre compte, vos serveurs et vos données d'abonnement seront définitivement supprimés.
he: זו ההזדמנות האחרונה שלך. החשבון, השרתים ונתוני המנוי שלך יוסרו לצמיתות.
id: Ini adalah kesempatan terakhir Anda. Akun, server, dan data langganan Anda akan dihapus secara permanen.
ja: これが最後の機会です。アカウント、サーバー、およびサブスクリプションデータが完全に削除されます。
pt_br: Esta é sua última chance. Sua conta, servidores e dados de assinatura serão removidos permanentemente.
ru: Это ваш последний шанс. Ваш аккаунт, серверы и данные подписки будут удалены безвозвратно.
tr: Bu son şansınız. Hesabınız, sunucularınız ve abonelik verileriniz kalıcı olarak silinecektir.
uk: Це ваш останній шанс. Ваш акаунт, сервери та дані підписки будуть видалені назавжди.
vi: Đây là cơ hội cuối cùng của bạn. Tài khoản, máy chủ và dữ liệu đăng ký sẽ bị xóa vĩnh viễn.
zh_hans: 这是您最后的机会。您的账户、服务器和订阅数据将被永久删除。
zh_hant: 這是您最後的機會。您的帳戶、伺服器和訂閱資料將被永久刪除。

source: This is your only way to access your account. Store it securely.
ar: هذه هي الطريقة الوحيدة للوصول إلى حسابك. احفظه بشكل آمن.
de: Dies ist der einzige Weg, auf Ihr Konto zuzugreifen. Bewahren Sie es sicher auf.
es: Esta es la única forma de acceder a tu cuenta. Guárdalo de forma segura.
fr: C'est votre seul moyen d'accéder à votre compte. Conservez-le en lieu sûr.
he: זו הדרך היחידה לגשת לחשבונך. שמור אותו במקום בטוח.
id: Ini adalah satu-satunya cara untuk mengakses akun Anda. Simpan dengan aman.
ja: これがアカウントにアクセスする唯一の方法です。安全に保管してください。
pt_br: Esta é a única forma de acessar sua conta. Guarde-o com segurança.
ru: Это единственный способ войти в ваш аккаунт. Сохраните его в надёжном месте.
tr: Bu, hesabınıza erişmenin tek yoludur. Güvenli bir yerde saklayın.
uk: Це єдиний спосіб увійти до вашого акаунту. Зберігайте його в надійному місці.
vi: Đây là cách duy nhất để truy cập tài khoản của bạn. Hãy lưu trữ an toàn.
zh_hans: 这是您访问账户的唯一方式。请妥善保存。
zh_hant: 這是您存取帳戶的唯一方式。請妥善保存。

source: This will permanently delete your account and all associated data. This action cannot be undone.
ar: سيؤدي هذا إلى حذف حسابك وجميع البيانات المرتبطة نهائيًا. لا يمكن التراجع عن هذا الإجراء.
de: Dies wird Ihr Konto und alle zugehörigen Daten dauerhaft löschen. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente tu cuenta y todos los datos asociados. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement votre compte et toutes les données associées. Cette action est irréversible.
he: פעולה זו תמחק לצמיתות את חשבונך ואת כל הנתונים המשויכים. לא ניתן לבטל פעולה זו.
id: Ini akan menghapus akun dan semua data terkait secara permanen. Tindakan ini tidak dapat dibatalkan.
ja: アカウントとすべての関連データが完全に削除されます。この操作は取り消せません。
pt_br: Isso excluirá permanentemente sua conta e todos os dados associados. Esta ação não pode ser desfeita.
ru: Это навсегда удалит ваш аккаунт и все связанные данные. Это действие нельзя отменить.
tr: Bu işlem, hesabınızı ve tüm ilgili verileri kalıcı olarak silecektir. Bu işlem geri alınamaz.
uk: Це назавжди видалить ваш акаунт і всі пов'язані дані. Цю дію не можна скасувати.
vi: Thao tác này sẽ xóa vĩnh viễn tài khoản và tất cả dữ liệu liên quan. Không thể hoàn tác hành động này.
zh_hans: 这将永久删除您的账户及所有关联数据。此操作无法撤销。
zh_hant: 這將永久刪除您的帳戶及所有關聯資料。此操作無法撤銷。

source: to be forgotten.
ar: في أن يُنسى.
de: vergessen zu werden.
es: a ser olvidado.
fr: d'être oublié.
he: להישכח.
id: untuk dilupakan.
ja: 忘れられること。
pt_br: a ser esquecido.
ru: быть забытым.
tr: unutulmaya.
uk: бути забутим.
vi: được lãng quên.
zh_hans: 被遗忘。
zh_hant: 被遺忘。

source: to be let alone.
ar: في أن يُترك وحده.
de: in Ruhe gelassen zu werden.
es: a que lo dejen en paz.
fr: d'être laissé tranquille.
he: שיעזבו אותו לנפשו.
id: untuk dibiarkan sendiri.
ja: そっとしてもらうこと。
pt_br: a ser deixado em paz.
ru: быть оставленным в покое.
tr: yalnız bırakılmaya.
uk: бути залишеним у спокої.
vi: được để yên.
zh_hans: 被独处。
zh_hant: 被獨處。

source: to be protected.
ar: في أن يكون محميًا.
de: geschützt zu werden.
es: a ser protegido.
fr: d'être protégé.
he: להיות מוגן.
id: untuk dilindungi.
ja: 保護されること。
pt_br: a ser protegido.
ru: быть защищённым.
tr: korunmaya.
uk: бути захищеним.
vi: được bảo vệ.
zh_hans: 受到保护。
zh_hant: 受到保護。

source: to be respected.
ar: في أن يُحترم.
de: auf Respekt.
es: a ser respetado.
fr: d'être respecté.
he: לכבוד.
id: untuk dihormati.
ja: 尊重されること。
pt_br: a ser respeitado.
ru: на уважение.
tr: saygı görmeye.
uk: на повагу.
vi: được tôn trọng.
zh_hans: 受到尊重。
zh_hant: 受到尊重。

source: to be shielded.
ar: في أن يكون محصّنًا.
de: abgeschirmt zu werden.
es: a ser protegido.
fr: d'être à l'abri.
he: להיות מוגן.
id: untuk dibentengi.
ja: 守られること。
pt_br: a ser resguardado.
ru: быть под защитой.
tr: kalkan arkasında olmaya.
uk: бути під захистом.
vi: được che chắn.
zh_hans: 被屏蔽保护。
zh_hant: 被屏蔽保護。

source: To change your linked contact, please reach out to customer support via Help & Support.
ar: لتغيير جهة الاتصال المرتبطة، يرجى التواصل مع الدعم عبر المساعدة والدعم.
de: Um Ihre verknüpfte Kontaktmethode zu ändern, wenden Sie sich bitte über Hilfe und Support an uns.
es: Para cambiar tu contacto vinculado, comunícate con soporte a través de Ayuda y soporte.
fr: Pour modifier votre contact associé, veuillez contacter le support via Aide et support.
he: כדי לשנות את איש הקשר המקושר, פנה לתמיכה דרך עזרה ותמיכה.
id: Untuk mengubah kontak yang tertaut, silakan hubungi dukungan pelanggan melalui Bantuan & Dukungan.
ja: 連携中の連絡先を変更するには、ヘルプとサポートからカスタマーサポートにお問い合わせください。
pt_br: Para alterar seu contato vinculado, entre em contato com o suporte via Ajuda e suporte.
ru: Чтобы изменить привязанный контакт, обратитесь в поддержку через раздел Помощь и поддержка.
tr: Bağlı iletişim bilgilerinizi değiştirmek için Yardım ve Destek üzerinden müşteri hizmetlerine ulaşın.
uk: Щоб змінити прив'язаний контакт, зверніться до підтримки через розділ Допомога та підтримка.
vi: Để thay đổi liên hệ đã liên kết, vui lòng liên hệ bộ phận hỗ trợ qua Trợ giúp và hỗ trợ.
zh_hans: 如需更改已绑定的联系方式，请通过「帮助与支持」联系客户支持。
zh_hant: 如需更改已綁定的聯絡方式，請透過「說明與支援」聯絡客服。

source: to choose who sees them.
ar: اختيار من يراها.
de: zu wählen, wer sie sieht.
es: elegir quién las ve.
fr: choisir qui les voit.
he: לבחור מי רואה אותן.
id: memilih siapa yang melihat.
ja: 誰が見るかを選ぶ。
pt_br: escolher quem os vê.
ru: выбирать, кто их видит.
tr: kim göreceğini seçmek.
uk: обирати, хто їх бачить.
vi: chọn ai được xem.
zh_hans: 选择谁可以看到。
zh_hant: 選擇誰能看到。

source: to control their data.
ar: التحكم في بياناتهم.
de: ihre Daten zu kontrollieren.
es: controlar sus datos.
fr: contrôler ses données.
he: לשלוט בנתונים שלהם.
id: mengontrol data mereka.
ja: データを管理する。
pt_br: controlar seus dados.
ru: управлять своими данными.
tr: verilerini kontrol etmek.
uk: контролювати свої дані.
vi: kiểm soát dữ liệu của họ.
zh_hans: 控制自己的数据。
zh_hant: 掌控自己的資料。

source: to digital freedom.
ar: الحرية الرقمية.
de: digitale Freiheit.
es: la libertad digital.
fr: la liberté numérique.
he: חירות דיגיטלית.
id: kebebasan digital.
ja: デジタルの自由。
pt_br: liberdade digital.
ru: цифровая свобода.
tr: dijital özgürlük.
uk: цифрова свобода.
vi: tự do kỹ thuật số.
zh_hans: 数字自由。
zh_hant: 數位自由。

source: to digital safety.
ar: في الأمان الرقمي.
de: auf digitale Sicherheit.
es: a la seguridad digital.
fr: à la sécurité numérique.
he: לבטיחות דיגיטלית.
id: atas keamanan digital.
ja: デジタルの安全へ。
pt_br: à segurança digital.
ru: на цифровую безопасность.
tr: dijital güvenliğe.
uk: на цифрову безпеку.
vi: an toàn kỹ thuật số.
zh_hans: 数字安全。
zh_hant: 數位安全。

source: to encrypt.
ar: في التشفير.
de: auf Verschlüsselung.
es: a cifrar.
fr: de chiffrer.
he: להצפין.
id: untuk mengenkripsi.
ja: 暗号化すること。
pt_br: a criptografar.
ru: на шифрование.
tr: şifrelemeye.
uk: на шифрування.
vi: mã hóa.
zh_hans: 加密。
zh_hant: 加密。

source: to own their data.
ar: في امتلاك بياناته.
de: seine Daten zu besitzen.
es: a ser dueño de sus datos.
fr: de posséder ses données.
he: להיות בעלים של המידע שלהם.
id: untuk memiliki datanya.
ja: 自分のデータを所有すること。
pt_br: a ser dono de seus dados.
ru: владеть своими данными.
tr: verilerine sahip olmaya.
uk: володіти своїми даними.
vi: sở hữu dữ liệu của họ.
zh_hans: 拥有自己的数据。
zh_hant: 擁有自己的資料。

source: to own their online experience.
ar: امتلاك تجربتهم الرقمية.
de: ihr Online-Erlebnis zu besitzen.
es: ser dueño de su experiencia online.
fr: maîtriser son expérience en ligne.
he: להיות בעלים של החוויה המקוונת שלהם.
id: memiliki pengalaman online mereka.
ja: オンライン体験を自分のものに。
pt_br: ser dono da sua experiência online.
ru: владеть своим онлайн-пространством.
tr: çevrimiçi deneyimlerine sahip olmak.
uk: володіти своїм онлайн-досвідом.
vi: làm chủ trải nghiệm trực tuyến.
zh_hans: 掌控在线体验。
zh_hant: 擁有線上體驗。

source: to peace of mind.
ar: في راحة البال.
de: auf Seelenfrieden.
es: a la tranquilidad.
fr: à la tranquillité d'esprit.
he: לשקט נפשי.
id: atas ketenangan pikiran.
ja: 安心すること。
pt_br: à tranquilidade.
ru: на спокойствие.
tr: gönül rahatlığına.
uk: на спокій.
vi: sự bình yên trong tâm trí.
zh_hans: 内心平静。
zh_hant: 內心平靜。

source: to privacy online.
ar: الخصوصية عبر الإنترنت.
de: Online-Privatsphäre.
es: la privacidad online.
fr: la vie privée en ligne.
he: פרטיות מקוונת.
id: privasi online.
ja: オンラインプライバシー。
pt_br: privacidade online.
ru: конфиденциальность в интернете.
tr: çevrimiçi gizlilik.
uk: приватність в інтернеті.
vi: quyền riêng tư trực tuyến.
zh_hans: 在线隐私。
zh_hant: 線上隱私。

source: to privacy.
ar: في الخصوصية.
de: auf Privatsphäre.
es: a la privacidad.
fr: à la vie privée.
he: לפרטיות.
id: atas privasi.
ja: プライバシー。
pt_br: à privacidade.
ru: на приватность.
tr: gizliliğe.
uk: на приватність.
vi: sự riêng tư.
zh_hans: 隐私。
zh_hant: 隱私。

source: to say no.
ar: في قول لا.
de: Nein zu sagen.
es: a decir no.
fr: de dire non.
he: לומר לא.
id: untuk berkata tidak.
ja: ノーと言うこと。
pt_br: a dizer não.
ru: сказать нет.
tr: hayır demeye.
uk: сказати ні.
vi: nói không.
zh_hans: 说不。
zh_hant: 說不。

source: to silence.
ar: في الصمت.
de: auf Stille.
es: al silencio.
fr: au silence.
he: לשתיקה.
id: atas kesunyian.
ja: 沈黙。
pt_br: ao silêncio.
ru: на тишину.
tr: sessizliğe.
uk: на тишу.
vi: sự im lặng.
zh_hans: 沉默。
zh_hant: 沉默。
